# Запустите программу. Что было выведено на экран?
# Измените переменные day и chatbot_name так, чтобы 
# на экран были выведены имя чатбота Фунтик и день Воскресенье


chatbot_name = "Garik"
day = "вторник"
# Запиши сюда переменную god_rozhdeniy, которая будет отвечать за год твоего рождения и задай ей значение
weather = "солнечно" # задай переменной weather значения погоды  текущего дня
food = "суп" # Запиши сюда переменную food, которая будет отвечать за твою любимую еду и задай ей значение
#Запиши сюда переменную prazdnik, которая будет отвечать за твой любимый праздник и задай ей значение
print(chatbot_name)
print(day)
print(age)
print (weather)
print (food)
# Запиши сюда функцию для вывода значения переменной prazdnik на экран